[chemicalthrower0]
friendlyname="Lançador químico"

[crossbow0]
friendlyname="Besta"

[grenadelauncher0]
friendlyname="Lança granadas"

[inventorymanager0]
inventorystackfullmessage="Não é possível levar mais de: %s."

[machinegun0]
friendlyname="Metralhadora"

[pistol0]
friendlyname="Pistola"

[researchcamera0]
friendlyname="Câmera de pesquisa"

[shockplayer0]
comfirmactionemptyslotmessage="COLOCAR"
comfirmactionnewplasmidmessage="SUBSTITUIR"
comfirmactionnoplasmidsmessage="ACEITAR"
gpsdestinationarrivedmessage="Destino alcançado."
gpsnodestinationmessage="Não há informações sobre a localização deste objetivo."
gpsnotinlevelmessage="A localização deste objetivo se encontra em outro nível."
hackingresultalarmtext="Os Bots são ativados ao ativar o alarme de segurança."
hackingresultnohackattemptedtext="Nenhuma tentativa de hackeamento."
hackingresultoverloadedtext="A máquina foi SOBRECARREGADA."
hackingresultshortcircuittext="A máquina sofreu um curto circuito."
hackingresultsuccesstext="Hackeamento com sucesso"
lowscoremessage="A pontuação foi muito baixa. A foto não foi tirada."
newplasmidactivetrackmessage="Você ficou sem ABERTURAS e terá que SUBSTITUIR um PLASMÍDEO.\n\nPode comprar mais aberturas em um JARDIM DAS COLETORAS.\n\nVocê pode reequipar os plasmídeos substituídos em um BANCO GENÉTICO."
newplasmidcombattrackmessage="Você escolheu um TÔNICO DE COMBATE!\n\nOs tônicos de combate permitem causar e resistir mais danos. Eles são equipados independentemente dos plasmídeos e outros tipos de tônicos."
newplasmidengineeringtrackmessage="Você conseguiu seu primeiro TÔNICO DE ENGENHARIA!\n\nOs Tônicos de engenharia permitem hackear ou usar as máquinas melhor. Eles são usados independentemente dos Plasmídeos e outros tipos de Tônicos."
newplasmidphysicaltrackmessage="Você conseguiu seu primeiro TÔNICO FÍSICO!\n\nOs Tônicos Físicos te deixa mais forte e poderoso. Eles são usados independentemente dos Plasmídeos e outros tipos de tônicos."
newslotactivetrackmessage="Escolha um Plásmido para colocá-lo em sua nova abertura."
newslotcombattrackmessage="Escolha um Tônico de combate para colocá-lo em sua nova abertura."
newslotengineeringtrackmessage="Escolha um Tônico de engenharia para colocá-lo em sua nova abertura."
newslotphysicaltrackmessage="Escolha um Tônico físico para colocá-lo em sua nova abertura."
noenemyphotosubjectmessage="O sujeito é um aliado. A foto não foi tirada."
nophotosubjectinframemessage="O sujeito estava fora da área de atenção. A foto não foi tirada."
nophotosubjectonscreenmessage="Nenhum sujeito a vista. A foto não foi tirada."
plasminowuihighlightnewplasmidmessage="ESCOLHER PLASMÍDEO E SUBSTITUA"
plasminowuihighlightnewslotmessage="ESCOLHA UM PLASMÍDEO NO BANCO GENÉTICO"
plasminowuihighlightnewtonicmessage="ESCOLHER TÔNICO E SUBSTITUIR"
plasminowuihighlightnewtonicslotmessage="ESCOLHER TÔNICO NO BANCO GENÉTICO"
replacedactiveplasmidmessage="%s foi substituído por %s."
researchcompletemessage="Pesquisa já completada. A foto não foi tirada."
researchdamagetypes=((friendlyname="Esmagador"),(friendlyname="Calor"),(friendlyname="Frio"),(friendlyname="Elétrico"))
researchlevels=((Text="Bônus de pesquisa no SPLICER VALENTÃO:\n\n+ Dano.\n\nOs Splicers Valentões são vulneráveis a munição Antipessoal.",extendedtext="Texto ampliado de agressor corpo a corpo para Nível 1"),(extendedtext="Texto ampliado de agressor corpo a corpo para Nível 2",text="Bônus de pesquisa de SPLICER VALENTÃO:\n\nTônico de combate adquirido: Potenciador desportivo."),(extendedtext="Texto ampliado de agresor corpo a corpo para Nível 3",text="Bônus de pesquisa de SPLICER VALENTÃO:\n\n++Dano."),(extendedtext="Texto ampliado de agresor corpo a corpo para Nível 4",text="Bônus de pesquisa de SPLICER VALENTÃO:\n\nTônico de combate adquirido: Potenciador desportivo 2."),(Text="Bônus de pesquisa de SPLICER VALENTÃO:\n\n+++Dano.",extendedtext="Texto ampliado de agressor corpo a corpo para Nível 5"),(Text="Bônus de pesquisa de SPLICER METE-CHUMBO:\n\n+Dano\n\Os Splicers Mete chumbo são vulneráveis a munição Antipessoal.",extendedtext="Texto ampliado de mutante com metralhadora para Nível 1"),(extendedtext="Texto ampliado de agressor corpo a corpo para Nível 2",text="Bônus de pesquisa de SPLICER METE-CHUMBO:\n\nTônico físico adquirido: Aproveitador"),(Text="Bônus de pesquisa de SPLICER METE-CHUMBO:\n\n++Dano.",extendedtext="Texto ampliado de mutante com metralhadora para Nível 3"),(Text="Bônus de pesquisa de SPLICER METE-CHUMBO:\n\nTônico de combate adquirido: Descarga elétrica 2.",extendedtext="Texto ampliado de mutante com metralhadora para Nível 4"),(Text="Bônus de pesquisa de SPLICER METE-CHUMBO:\n\n+++Dano.",extendedtext="Texto ampliado de mutante com metralhadora para Nível 5"),(Text="Bônus de pesquisa de SPLICER GRANADEIRO:\n\n+Dano\n\Os Splicers Granadeiros são vulneráveis a munição Antipessoal.",extendedtext="Texto ampliado de granadeiro para Nível 1"),(Text="Bônus de pesquisa de SPLICER GRANADEIRO:\n\n15% de possibilidade permanente de qualquer granada inimiga não explodir.",extendedtext="Texto ampliado de granadeiro para Nível 2"),(Text="Bônus de pesquisa de SPLICER GRANADEIRO:\n\n++Dano.",extendedtext="Texto ampliado de granadeiro para Nível 3"),(Text="Bônus de pesquisa de SPLICER GRANADEIRO:\n\n35% de possibilidade permanente de qualquer granada inimiga não explodir.",extendedtext="Texto ampliado de granadeiro para Nível 4"),(Text="Bônus de pesquisa de SPLICER GRANADEIRO:\n\n+++Dano.",extendedtext="Texto ampliado de granadeiro para Nível 5"),(Text="Bônus de pesquisa de SPLICER ARANHA:\n\n+Dano\n\Os Splicers aranha são vulneráveis a munição Antipessoal.",extendedtext="Texto ampliado de trepatechos para Nível 1"),(Text="Bônus de pesquisa de SPLICER ARANHA:\n\nOs órgãos dos Splicers aranha agora podem ser usados como Kits de primeiros socorros.",extendedtext="Texto ampliado de trepatechos para Nível 2"),(Text="Bônus de pesquisa de SPLICER ARANHA:\n\n++Dano.",extendedtext="Texto ampliado de trepatechos para Nível 3"),(Text="Bônus de pesquisa de SPLICER ARANHA:\n\nTônico adquirido: Nutrição extra 3.",extendedtext="Texto ampliado de trepatechos para Nível 4"),(Text="Bônus de pesquisa de SPLICER ARANHA:\n\n+++Dano.",extendedtext="Texto ampliado de trepatechos para Nível 5"),(Text="Bônus de pesquisa de SPLICER HOUDINI:\n\n+Dano\n\Os Splicers Houdini são vulneráveis a munição Antipessoal.",extendedtext="Texto ampliado do assassino para Nível 1"),(Text="Bônus de pesquisa de SPLICER HOUDINI:\n\nTônico físico adquirido: Camuflagem natural.",extendedtext="Texto ampliado do assassino para Nível 2"),(Text="Bônus de pesquisa de SPLICER HOUDINI:\n\n++Dano.",extendedtext="Texto ampliado do assassino para Nível 3"),(Text="Bônus de pesquisa de SPLICER HOUDINI:\n\nÉ mais fácil saber onde um Splicer Houdini vai aparecer.",extendedtext="Texto ampliado do assassino para Nível 4"),(Text="Bônus de pesquisa de SPLICER HOUDINI:\n\n+++Dano.",extendedtext="Texto ampliado do assassino para Nível 5"),(Text="Bônus de pesquisa de GORILA:\n\n+Dano aumentado.\n\nOs Gorilas são vulneráveis a munição Perfurante.",extendedtext="Texto ampliado de gorila para Nível 1"),(Text="Bônus de pesquisa de GORILA:\n\nTônico de combate adquirido: Jockey de chave inglesa 2.",extendedtext="Texto ampliado de gorila para Nível 2"),(Text="Bônus de pesquisa de GORILA:\n\n++Dano.",extendedtext="Texto ampliado de gorila para Nível 3"),(Text="Bônus de pesquisa de GORILA:\n\nAumento permanente de 50% de dano com a Chave inglesa.",extendedtext="Texto ampliado de gorila para Nível 4"),(Text="Bônus de pesquisa de GORILA:\n\n+++Dano.",extendedtext="Texto ampliado de gorila para Nível 5"),(Text="Bônus de pesquisa de ROSIE:\n\n+Dano.\n\nOs Rosies são vulneráveis a munição Perfurante.",extendedtext="Texto ampliado de rosie para Nível 1"),(Text="Bônus de pesquisa de ROSIE:\n\nTônico de combate adquirido: Olho de fotógrafo 2.",extendedtext="Texto ampliado de rosie para Nível 2"),(Text="Bônus de pesquisa de ROSIE:\n\n++Dano.",extendedtext="Texto ampliado de rosie para Nível 3"),(Text="Bônus de pesquisa de ROSIE:\n\nOs despojos de um Rosie quase sempre contém grandes quantidades de matérias primas.",extendedtext="Texto ampliado de rosie para Nível 4"),(Text="Bônus de pesquisa de ROSIE:\n\n+++Dano.",extendedtext="Texto ampliado de rosie para Nível 5"),(Text="Bônus de pesquisa de BOT DE SEGURANÇA:\n\n+Dano.\n\nOs Bots de segurança são vulneráveis a electricidade e a munição Perfurante.",extendedtext="Texto ampliado de bot de segurança para Nível 1"),(Text="Bônus de pesquisa de BOT DE SEGURANÇA:\n\nTônico de engenharia adquirido: Agente de segurança 2.",extendedtext="Texto ampliado de bot de segurança para Nível 2"),(Text="Bônus de pesquisa de BOT DE SEGURANÇA:\n\n++Dano.",extendedtext="Texto ampliado de bot de segurança para Nível 3"),(Text="Bônus de pesquisa de BOT DE SEGURANÇA:\n\nSucesso automático ao hackear Bots de segurança.",extendedtext="Texto ampliado de bot de segurança para Nível 4"),(Text="Bônus de pesquisa de BOT DE SEGURANÇA:\n\n+++Dano.",extendedtext="Texto ampliado de bot de segurança para Nível 5"),(Text="Bônus de pesquisa de LITTLE SISTER:\n\nPequeno aumento de Saúde e de EVE.",extendedtext="Texto ampliado da coletora para Nível 1"),(Text="Bônus de pesquisa de LITTLE SISTER:\n\nPequeno aumento de Saúde e de EVE.",extendedtext="Texto ampliado da coletora para Nível 2"),(extendedtext="Texto ampliado de coletora para Nível 3",text="Bônus de pesquisa de LITTLE SISTER:\n\nPequeno aumento de Saúde e de EVE."),(Text="Bônus de pesquisa de LITTLE SISTER:\n\nPequeno aumento de Saúde e de EVE.",extendedtext="Texto ampliado da coletora para Nível 4"),(Text="Bônus de pesquisa de LITTLE SISTER:\n\nPequeno aumento de Saúde e de EVE.",extendedtext="Texto ampliado da coletora para Nível 5"),(Text="Bônus de pesquisa de TORRETA:\n\n+Dano.\n\nAs torretas são vulneráveis a Electricidade e a munição Perfurante.",extendedtext="Texto ampliado de torreta para Nível 1"),(Text="Bônus de pesquisa de TORRETA:\n\nVocê terá o dobro de munição em torretas destruídas.",extendedtext="Texto ampliado de torreta para Nível 2"),(Text="Bônus de pesquisa de TORRETA:\n\n++Dano.",extendedtext="Texto ampliado de torreta para Nível 3"),(Text="Bônus de pesquisa de TORRETA:\n\nSucesso automático ao hackear torretas.",extendedtext="Texto ampliado de torreta para Nível 4"),(Text="Bônus de pesquisa de TORRETA:\n\n+++Dano.",extendedtext="Texto ampliado de torreta para Nível 5"),(Text="Bônus de pesquisa de CÂMERA DE SEGURANÇA:\n\n+Dano.\n\nAs Câmeras de segurança são vulneráveis a Electricidade e a munição Perfurante.",extendedtext="Texto ampliado de câmera de segurança para Nível 1"),(Text="Bônus de pesquisa de CÂMERA DE SEGURANÇA:\n\nHá o dobro de Filme em uma Câmera de segurança destruída.",extendedtext="Texto ampliado de câmera de segurança para Nível 2"),(Text="Bônus de pesquisa de CÂMERA DE SEGURANÇA:\n\n++Dano.",extendedtext="Texto ampliado de câmera de segurança para Nível 3"),(Text="Bônus de pesquisa de CÂMERA DE SEGURANÇA:\n\nVelocidade de fluxo reduzida ao hackear uma Câmera de segurança.",extendedtext="Texto ampliado de câmera de segurança para Nível 4"),(Text="Bônus de pesquisa de CÂMERA DE SEGURANÇA:\n\n+++Dano.",extendedtext="Texto ampliado de câmera de segurança para Nível 5"))
researchresistancetostring="Resistente com:"
researchtrackdata=((friendlyname="Splicer valentão"),(friendlyname="Splicer Mete chumbo"),(friendlyname="Splicer Granadeiro"),(friendlyname="Splicer aranha"),(friendlyname="Splicer Houdini"),(friendlyname="Gorila"),(friendlyname="Rosie"),(friendlyname="Bot de segurança"),(friendlyname="Little Sister"),(friendlyname="Torreta"),(friendlyname="Câmera de segurança"))
researchvulnerabletostring="Informação descoberta sobre o ponto fraco do inimigo.\nFraqueza:"
goldmedalinchallengeroomfailuretext="Uma Little Sister é mais rápida de você!"
goldmedalinchallengeroomsuccesstext="Sua velocidade é BioShockante!"

[shotgun0]
friendlyname="Escopeta"

[wrench0]
friendlyname="Chave inglesa"

